<?php
    include('./layouts/header.php');
?>

<div id="about">
    <div class="about">
        <h1 class="about1">আমাদের সম্পর্কে</h1>
        <p class="about2">নিউ বিডি আইটি ইনস্টিটিউট, আইটিতে সাফল্য সৃষ্টির লক্ষ্যে প্রতিষ্ঠিত একটি বিশ্বস্ত প্রতিষ্ঠান। <br> প্রতিষ্ঠা লগ্ন থেকে শুরু করে এখন পর্যন্ত সুদীর্ঘ ১০ বছরে নিউ বিডি আইটি অর্জন করেছে বহুমুখী সাফল্য। <br> অবদান রেখে চলেছে ডিজিটাল বাংলাদেশ বিনির্মাণে। বাংলাদেশের অন্যতম প্রধান আইটি <br>  প্রতিষ্ঠানটি ২০১২ সাল থেকে বেকার সমস্যা দূর করতেও গুরুত্বপূর্ণ ভূমিকা পালন করে আসছে।</p>
    </div><br><br>
    <div class="about3">
        <h1 class="about4">আমাদের মাইলফলক</h1>
        <p class="about5">দীর্ঘ ১০ বছর ধরে কর্মসংস্থান সৃষ্টি সহ দেশের সব শ্রেণি-পেশার মানুষকে <br>  মানসম্মত তথ্যপ্রযুক্তির প্রশিক্ষণ প্রদানের পাশাপাশি ১০ হাজারেরও বেশি মানুষকে <br>  সফলভাবে আইটি প্রশিক্ষণ প্রদান করেছে নিউ বিডি আইটি ইনস্টিটিউট।</p>
    </div> <br><br>
    <div class="about6">
        <h1 class="about7">উদ্দেশ্য</h1>
        <p class="about8">তারুণ্যের শক্তিকে কাজে লাগিয়ে অত্যাধুনিক ও মানসম্পন্ন প্রশিক্ষণ পদ্ধতি নিশ্চিত করে দেশের মানুষকে ক্ষমতায়ন করা।</p>
        </div><br><br><br>
</div>

<?php
    include('./layouts/footer.php');
?>