<?php
    include('./layouts/header.php');
?>
    
    <div id="dev">
        <div class="wd">
            <p class="wd1">লাইভ ওয়েবসাইট তৈরি করতে চান?</p>
            <h1 class="wd2">ওয়েব ডেভেলপমেন্ট</h1>
            
            <div class="course">
                <p class="cours">কোর্সের মেয়াদ</p>
                <h1>৬ মাস</h1>
            </div>
            <div class="lecture">
                <p>লেকচার
                <h1>৪৮ টি</h1></p>
            </div>
            <div class="project">
                <p>প্রজেক্ট</p>
                <h1>৪+</h1>
            </div><br>
            <p class="pragraph">
                Web development উচ্চ আয়ের পেশার মধ্যে অন্যতম। বাংলাদেশে একজন web developer গড়ে প্রায় ২-৩ লাখ টাকা বা তারও বেশি আয় করে থাকেন। দেশের বাইরে বা ফ্রিল্যান্সিং এর জন্যও এই সেক্টর অত্যন্ত চাহিদাসম্পন্ন। যদি আপনার প্রোগ্রামিং-এর নেশা থাকে, তাহলে web development course করে দারুণ একটি ক্যারিয়ার গড়তে পারেন।
            </p>
        </div>
        <div class="overview">
            <h1 class="over">কোর্স ওভারভিউ</h1>
            <p class="over1">
                ওয়েব সার্ভারে জমা রাখা তথ্য ইন্টারনেটের মাধ্যমে একটি ওয়েবসাইট হিসেবে গড়ে তোলা আর ব্যবহারযোগ্য করার প্রক্রিয়াই হল ওয়েব ডেভলপমেন্ট। তাই যতদিন ওয়েবসাইট থাকবে ততদিন ওয়েব ডেভলপমেন্ট এর চাহিদাও থাকবে। এজন্যই ওয়েব ডেভলপারদের কাজের পরিসর বাড়ছে দিন দিন। <br> এজন্যই আমাদের কোর্স সাজানো হয়েছে আপডেটেড মডিউল দিয়ে। এখানে বেসিক SQL থেকে শুরু করে প্রফেশনাল স্কিল গড়ে তোলা পর্যন্ত সব কিছুই রাখা হয়েছে। প্র‍্যাকটিক্যাল প্রজেক্ট করার মাধ্যমে আপনি দ্রুত শেখার পাশাপাশি একটি স্মার্ট পোর্টফোলিও বানিয়ে ফেলতে পারবেন কোর্স চলাকালীন সময়েই। আর কোর্স যথাযথভাবে শেষ করতে পারলে পাচ্ছেন কোর্স কমপ্লিশন সার্টিফিকেট।  তাই নিউ বিডি আইটি ইনস্টিটিউটের আধুনিক ও বিশ্ব মানের মডিউল ও অভিজ্ঞ প্রশিক্ষকদের সাথে শুরু হোক আপনার ওয়েব ডেভলপমেন্ট ক্যারিয়ার।
            </p>
        </div>

        <div class="job">
            <div class="job1">
            
            </div>
            <div class="job2">
                
            </div>
        </div>
    </div>

<?php
    include('./layouts/footer.php');
?>