<?php
    include('./layouts/header.php');
?>
    <div id="graphic">
        <div class="gd">
            <p class="gd1">ডিজাইন আর রঙের খেলায় ক্যারিয়ার গড়তে</p>
            <h1 class="gd2">প্রফেশনাল গ্রাফিক ডিজাইন</h1>
            
            <div class="course">
                <p class="cours">কোর্সের মেয়াদ</p>
                <h1>৬ মাস</h1>
            </div>
            <div class="lecture">
                <p>লেকচার
                <h1>৪৮ টি</h1></p>
            </div>
            <div class="project">
                <p>প্রজেক্ট</p>
                <h1>৩০+</h1>
            </div><br>
            <p class="pragraph">
                ভিজ্যুয়াল কনটেন্টের চাহিদা বেড়ে যাওয়ায় এখন মার্কেটাররা গ্রাফিক্যাল কনটেন্টের দিকে ঝুঁকেছেন। <br> তাই বিশ্বজুড়ে গ্রাফিক ডিজাইনারদের চাহিদা এখন আকাশচুম্বী। এক জরিপে দেখা যায়, ভালো <br> একটা লোগোর জন্য একটি ছোট প্রতিষ্ঠানও ৫০০ ডলার পর্যন্ত খরচ করে। আপনি কি ডিজাইনের  <br>কাজ করতে ভালোবাসেন? তাহলে আপডেটেড মডিউলে দক্ষ প্রশিক্ষকের সাথে আমাদের  <br>গ্রাফিক ডিজাইন কোর্সটি আপনার জন্যই।
            </p>
        </div>
        <div class="overview">
            <h1 class="over">কোর্স ওভারভিউ</h1>
            <p class="over1">
                একজন সফল গ্রাফিক ডিজাইনার হতে হলে মানসম্পন্ন কারিকুলামে প্রশিক্ষণের পাশাপাশি প্রজেক্ট ভিত্তিক কাজের অভিজ্ঞতা আর মার্কেটপ্লেস সম্পর্কে ভালো ধারণা থাকা প্রয়োজন । তাই এসব কিছুই একসাথে অন্তর্ভুক্ত করা হয়েছে আমাদের কোর্স মডিউলে। গ্রাফিক ডিজাইন কোর্স থেকে আপনি অ্যাডোবি ফটোশপ আর অ্যাডোবি ইলাস্ট্রেটর ব্যবহার করে যেকোনো বিজ্ঞাপন, ব্যানার, টি-শার্ট ডিজাইন, প্রোডাক্ট ডিজাইন করতে শিখবেন। তাছাড়াও প্রজেক্ট ভিত্তিক কাজের জন্য পাচ্ছেন আধুনিক ল্যাব ব্যবহারের সুযোগ। এভাবে কোর্সটি শেষ করলে, আপনার বাস্তব কাজের অভিজ্ঞতা থাকবে, যা মার্কেটপ্লেসে দ্রুত সফলতা অর্জনে সহায়ক হবে।
            </p>
        </div>

        <div class="job">
            <div class="job1">
            
            </div>
            <div class="job2">
                
            </div>
            <div class="job3">
                
            </div>
        </div>
    </div>

<?php
    include('./layouts/footer.php');
?>