<?php
    include('./layouts/header.php');
?>
    
    <div id="webdeve">
        <div class="wd">
            <p class="wd1">স্ক্র্যাচ থেকে প্রফেশনাল ওয়েবসাইট সাজাতে শিখুন</p>
            <h1 class="wd2">ওয়েব ডিজাইন</h1>
            
            <div class="course">
                <p class="cours">কোর্সের মেয়াদ</p>
                <h1>৬ মাস</h1>
            </div>
            <div class="lecture">
                <p>লেকচার
                <h1>৪৮ টি</h1></p>
            </div>
            <div class="project">
                <p>প্রজেক্ট</p>
                <h1>১০+</h1>
            </div><br>
            <p class="pragraph">
                বিশ্বব্যাপী প্রতি মুহূর্তে তৈরি হচ্ছে হাজার হাজার ওয়েবসাইট। শখের কাজ কিংবা পরিপূর্ণ ব্যবসা <br> সব ধরণের কাজের পরিচয় বহন করে ওয়েবসাইট। এজন্যই ডিজিটাল প্ল্যাটফর্মে ক্যারিয়ার হিসেবে ওয়েব<br> ডিজাইনারের বেশ চাহিদা রয়েছে। তাই আপনি যদি ওয়েব ডিজাইনার হিসেবে ক্যারিয়ার গড়তে চান, <br>তাহলে আপনার জন্যই আমাদের ওয়েব ডিজাইন কোর্স ।
            </p>
        </div>
        <div class="overview">
            <h1 class="over">কোর্স ওভারভিউ</h1>
            <p class="over1">
                একটি ওয়েবসাইটের নেভিগেশন সিস্টেম, টেক্সট, ফাইল, ছবি, অডিও, ভিডিও কোথায় কোন অংশে থাকবে তার পুরো ডিজাইন করেন একজন ওয়েব ডিজাইনার। তাই একজন দক্ষ ওয়েব ডিজাইনার হতে হলে প্রয়োজন মানসম্মত প্রতিষ্ঠানের অধীনে দীর্ঘ মেয়াদী অনুশীলন। এজন্য আমাদের ওয়েব ডিজাইন কোর্স সাজানো হয়েছে কোডিং আর ক্রিয়েটিভিটির সংমিশ্রণে। এখানে প্রতিটি বিষয় ক্লাসে হাতে কলমে শিখানো হয়। তাছাড়া হোমওয়ার্ক বা প্র‍্যাকটিস ওয়ার্ক দিয়ে পুরো প্রক্রিয়ার সাথে আপনাকে বারবার অভ্যস্ত করা হয়। ফলে কোর্স শেষে আপনি একটি ওয়েবসাইটের ডিজাইন নিজে নিজে করতে পারবেন। আর এই সার্টিফাইড ওয়েব ডিজাইন কোর্স আপনার ক্যারিয়ারে দক্ষতার স্মারক হিসেবে কাজ করবে।
            </p>
        </div>

        <div class="job">
            <div class="job1">
            
            </div>
            <div class="job2">
                
            </div>
        </div>
    </div>
    
<?php
    include('./layouts/footer.php');
?>